
/* Class = "NSWindow"; title = "Indstillinger"; ObjectID = "3"; */
"3.title" = "Indstillinger";

/* Class = "NSTabViewItem"; label = "Generel"; ObjectID = "6"; */
"6.label" = "Generel";

/* Class = "NSTabViewItem"; label = "Browser"; ObjectID = "8"; */
"8.label" = "Browser";

/* Class = "NSTabViewItem"; label = "Overførsler"; ObjectID = "10"; */
"10.label" = "Overførsler";

/* Class = "NSTabViewItem"; label = "Ekstern Editor"; ObjectID = "12"; */
"12.label" = "Ekstern Editor";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Båndbredde"; ObjectID = "22"; */
"22.label" = "Båndbredde";

/* Class = "NSTabViewItem"; label = "Forbindelse"; ObjectID = "24"; */
"24.label" = "Forbindelse";

/* Class = "NSTabViewItem"; label = "Opdatér"; ObjectID = "26"; */
"26.label" = "Opdatér";

/* Class = "NSTabViewItem"; label = "Sprog"; ObjectID = "28"; */
"28.label" = "Sprog";

/* Class = "NSBox"; title = "Browser"; ObjectID = "31"; */
"31.title" = "Browser";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "34"; */
"34.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Åben et nyt browser vindue ved start"; ObjectID = "37"; */
"37.title" = "Åben et nyt browser vindue ved start";

/* Class = "NSTextFieldCell"; title = "Opret forbindelse til bogmærke:"; ObjectID = "39"; */
"39.title" = "Opret forbindelse til bogmærke:";

/* Class = "NSButtonCell"; title = "Gem ved afslutning"; ObjectID = "41"; */
"41.title" = "Gem ved afslutning";

/* Class = "NSTextFieldCell"; title = "Genetabler forbindelser når applikationen åbnes."; ObjectID = "43"; */
"43.title" = "Genetabler forbindelser når applikationen åbnes.";

/* Class = "NSTextFieldCell"; title = "Åben et tomt browservindue når du åbner programmet. En forbindelse til det valgte bogmærke åbnes i en ny browser."; ObjectID = "45"; */
"45.title" = "Åben et tomt browservindue når du åbner programmet. En forbindelse til det valgte bogmærke åbnes i en ny browser.";

/* Class = "NSBox"; title = "Forbindelse"; ObjectID = "46"; */
"46.title" = "Forbindelse";

/* Class = "NSTextFieldCell"; title = "Standard protokol:"; ObjectID = "48"; */
"48.title" = "Standard protokol:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "51"; */
"51.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Brug Nøglering"; ObjectID = "54"; */
"54.title" = "Brug Nøglering";

/* Class = "NSButtonCell"; title = "Bekræft afbrydelse"; ObjectID = "56"; */
"56.title" = "Bekræft afbrydelse";

/* Class = "NSTextFieldCell"; title = "Gem adgangskoder."; ObjectID = "58"; */
"58.title" = "Gem adgangskoder.";

/* Class = "NSTextFieldCell"; title = "Spørg før forbindelser lukkes."; ObjectID = "60"; */
"60.title" = "Spørg før forbindelser lukkes.";

/* Class = "NSBox"; title = "Bogmærker"; ObjectID = "62"; */
"62.title" = "Bogmærker";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "65"; */
"65.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "Brug små ikoner"; ObjectID = "66"; */
"66.title" = "Brug små ikoner";

/* Class = "NSMenuItem"; title = "Brug mellem ikoner"; ObjectID = "67"; */
"67.title" = "Brug mellem ikoner";

/* Class = "NSMenuItem"; title = "Brug store ikoner"; ObjectID = "68"; */
"68.title" = "Brug store ikoner";

/* Class = "NSTextFieldCell"; title = "Når du bruger små ikoner er det kun bogmærkets kaldenavn der vises i bogmærkeskuffen."; ObjectID = "70"; */
"70.title" = "Når du bruger små ikoner er det kun bogmærkets kaldenavn der vises i bogmærkeskuffen.";

/* Class = "NSBox"; title = "Udseende"; ObjectID = "71"; */
"71.title" = "Udseende";

/* Class = "NSButtonCell"; title = "Brug skiftende baggrund på rækkerne"; ObjectID = "73"; */
"73.title" = "Brug skiftende baggrund på rækkerne";

/* Class = "NSButtonCell"; title = "Horisontale Linier"; ObjectID = "75"; */
"75.title" = "Horisontale Linier";

/* Class = "NSButtonCell"; title = "Vertikale Linier"; ObjectID = "77"; */
"77.title" = "Vertikale Linier";

/* Class = "NSBox"; title = "Generel"; ObjectID = "78"; */
"78.title" = "Generel";

/* Class = "NSButtonCell"; title = "Vis filer der begynder med '.'"; ObjectID = "80"; */
"80.title" = "Vis filer der begynder med '.'";

/* Class = "NSButtonCell"; title = "Dobbelt klik åbner filen i en ekstern editor"; ObjectID = "82"; */
"82.title" = "Dobbelt klik åbner filen i en ekstern editor";

/* Class = "NSButtonCell"; title = "Infovindue viser altid det nuværende valg"; ObjectID = "84"; */
"84.title" = "Infovindue viser altid det nuværende valg";

/* Class = "NSButtonCell"; title = "Brug spring-loaded mapper når du trækker filer"; ObjectID = "86"; */
"86.title" = "Brug spring-loaded mapper når du trækker filer";

/* Class = "NSTextFieldCell"; title = "Kort"; ObjectID = "90"; */
"90.title" = "Kort";

/* Class = "NSTextFieldCell"; title = "Mellem"; ObjectID = "92"; */
"92.title" = "Mellem";

/* Class = "NSTextFieldCell"; title = "Lang"; ObjectID = "94"; */
"94.title" = "Lang";

/* Class = "NSButtonCell"; title = "med forsinkelse:"; ObjectID = "96"; */
"96.title" = "med forsinkelse:";

/* Class = "NSButtonCell"; title = "Return tasten vælger mappe eller filnavn der skal omdøbes"; ObjectID = "98"; */
"98.title" = "Return tasten vælger mappe eller filnavn der skal omdøbes";

/* Class = "NSTabViewItem"; label = "Generel"; ObjectID = "101"; */
"101.label" = "Generel";

/* Class = "NSButtonCell"; title = "Åben downloadede filer med standard program"; ObjectID = "104"; */
"104.title" = "Åben downloadede filer med standard program";

/* Class = "NSButtonCell"; title = "Fjern fra overførselsvinduet når overførsel er komplet"; ObjectID = "106"; */
"106.title" = "Fjern fra overførselsvinduet når overførsel er komplet";

/* Class = "NSTextFieldCell"; title = "Duplikér filer:"; ObjectID = "108"; */
"108.title" = "Duplikér filer:";

/* Class = "NSTextFieldCell"; title = "Download Sti:"; ObjectID = "110"; */
"110.title" = "Download Sti:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "113"; */
"113.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Bring overførselsvinduet frem når der overføres filer"; ObjectID = "116"; */
"116.title" = "Bring overførselsvinduet frem når der overføres filer";

/* Class = "NSButtonCell"; title = "Luk overførselsvinduet når alle overførsler er komplette"; ObjectID = "118"; */
"118.title" = "Luk overførselsvinduet når alle overførsler er komplette";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "121"; */
"121.title" = "Uploads";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "124"; */
"124.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Duplikér filer:"; ObjectID = "126"; */
"126.title" = "Duplikér filer:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "129"; */
"129.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Overskriv altid filer ved genindlæsning"; ObjectID = "132"; */
"132.title" = "Overskriv altid filer ved genindlæsning";

/* Class = "NSButtonCell"; title = "Overskriv altid filer ved genindlæsning"; ObjectID = "134"; */
"134.title" = "Overskriv altid filer ved genindlæsning";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "137"; */
"137.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Overfør filer:"; ObjectID = "140"; */
"140.title" = "Overfør filer:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "143"; */
"143.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "Åben ny forbindelse"; ObjectID = "144"; */
"144.title" = "Åben ny forbindelse";

/* Class = "NSMenuItem"; title = "Brug browser forbindelse"; ObjectID = "145"; */
"145.title" = "Brug browser forbindelse";

/* Class = "NSButtonCell"; title = "Upload med midlertidigt filnavn"; ObjectID = "147"; */
"147.title" = "Upload med midlertidigt filnavn";

/* Class = "NSTabViewItem"; label = "Tilladelser"; ObjectID = "148"; */
"148.label" = "Tilladelser";

/* Class = "NSButtonCell"; title = "Ændre tilladelser"; ObjectID = "151"; */
"151.title" = "Ændre tilladelser";

/* Class = "NSButtonCell"; title = "Ændre tilladelser"; ObjectID = "153"; */
"153.title" = "Ændre tilladelser";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "155"; */
"155.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "157"; */
"157.title" = "Udfør";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "159"; */
"159.title" = "Andre";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "161"; */
"161.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "163"; */
"163.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "165"; */
"165.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "167"; */
"167.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "169"; */
"169.title" = "Læs";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "171"; */
"171.title" = "Læs";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "173"; */
"173.title" = "Læs";

/* Class = "NSTextFieldCell"; title = "Ejer"; ObjectID = "175"; */
"175.title" = "Ejer";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "177"; */
"177.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "179"; */
"179.title" = "Læs";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "181"; */
"181.title" = "Udfør";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "183"; */
"183.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "185"; */
"185.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "187"; */
"187.title" = "Læs";

/* Class = "NSButtonCell"; title = "Læs"; ObjectID = "189"; */
"189.title" = "Læs";

/* Class = "NSButtonCell"; title = "Udfør"; ObjectID = "191"; */
"191.title" = "Udfør";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "193"; */
"193.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "195"; */
"195.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "197"; */
"197.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "199"; */
"199.title" = "Andre";

/* Class = "NSTextFieldCell"; title = "Ejer"; ObjectID = "201"; */
"201.title" = "Ejer";

/* Class = "NSButtonCell"; title = "til tilladelserne for den lokale fil"; ObjectID = "203"; */
"203.title" = "til tilladelserne for den lokale fil";

/* Class = "NSButtonCell"; title = "til disse tilladelser:"; ObjectID = "205"; */
"205.title" = "til disse tilladelser:";

/* Class = "NSButtonCell"; title = "til tilladelserne for den fjerne fil"; ObjectID = "207"; */
"207.title" = "til tilladelserne for den fjerne fil";

/* Class = "NSButtonCell"; title = "til disse tilladelser:"; ObjectID = "209"; */
"209.title" = "til disse tilladelser:";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "212"; */
"212.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "215"; */
"215.title" = "Uploads";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "218"; */
"218.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "for Filer"; ObjectID = "219"; */
"219.title" = "for Filer";

/* Class = "NSMenuItem"; title = "for mapper"; ObjectID = "220"; */
"220.title" = "for mapper";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "223"; */
"223.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "for Filer"; ObjectID = "224"; */
"224.title" = "for Filer";

/* Class = "NSMenuItem"; title = "for mapper"; ObjectID = "225"; */
"225.title" = "for mapper";

/* Class = "NSTabViewItem"; label = "Tidsstempling"; ObjectID = "226"; */
"226.label" = "Tidsstempling";

/* Class = "NSButtonCell"; title = "Husk modifikations dato"; ObjectID = "229"; */
"229.title" = "Husk modifikations dato";

/* Class = "NSButtonCell"; title = "Husk modifikations dato"; ObjectID = "231"; */
"231.title" = "Husk modifikations dato";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "234"; */
"234.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "237"; */
"237.title" = "Uploads";

/* Class = "NSTabViewItem"; label = "Avanceret"; ObjectID = "238"; */
"238.label" = "Avanceret";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "242"; */
"242.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "245"; */
"245.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Spring filer over der har samme udtryk:"; ObjectID = "257"; */
"257.title" = "Spring filer over der har samme udtryk:";

/* Class = "NSButtonCell"; title = "Spring filer over der har samme udtryk:"; ObjectID = "259"; */
"259.title" = "Spring filer over der har samme udtryk:";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "261"; */
"261.title" = "Standard";

/* Class = "NSButtonCell"; title = "Standard"; ObjectID = "263"; */
"263.title" = "Standard";

/* Class = "NSBox"; title = "Standard protokol håndtering"; ObjectID = "265"; */
"265.title" = "Standard protokol håndtering";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "268"; */
"268.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en FTP lokalitet."; ObjectID = "271"; */
"271.title" = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en FTP lokalitet.";

/* Class = "NSBox"; title = "Standard protokol håndtering"; ObjectID = "273"; */
"273.title" = "Standard protokol håndtering";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "276"; */
"276.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en SFTP lokalitet."; ObjectID = "279"; */
"279.title" = "Vælg et standard program som skal åbnes når du klikker på filer eller links der peger mod en SFTP lokalitet.";

/* Class = "NSBox"; title = "Tekst kodning"; ObjectID = "281"; */
"281.title" = "Tekst kodning";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "284"; */
"284.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Den valgte standard tekstkodning bliver brugt til at konvertere karakterer i filnavne som vises i browseren. Dette skal være det samme som tekstkodningen der bruges på serveren"; ObjectID = "287"; */
"287.title" = "Den valgte standard tekstkodning bliver brugt til at konvertere karakterer i filnavne som vises i browseren. Dette skal være det samme som tekstkodningen der bruges på serveren";

/* Class = "NSBox"; title = "Proxies"; ObjectID = "288"; */
"288.title" = "Proxies";

/* Class = "NSButtonCell"; title = "Ændre indstillinger…"; ObjectID = "290"; */
"290.title" = "Ændre indstillinger…";

/* Class = "NSButtonCell"; title = "Brug systemets proxy indstillinger"; ObjectID = "292"; */
"292.title" = "Brug systemets proxy indstillinger";

/* Class = "NSBox"; title = "Timeouts"; ObjectID = "293"; */
"293.title" = "Timeouts";

/* Class = "NSTextFieldCell"; title = "Timeout ved åbning af forbindelser (sekunder):"; ObjectID = "295"; */
"295.title" = "Timeout ved åbning af forbindelser (sekunder):";

/* Class = "NSTextFieldCell"; title = "Antal gentagne forsøg:"; ObjectID = "301"; */
"301.title" = "Antal gentagne forsøg:";

/* Class = "NSTextFieldCell"; title = "med forsinkelse (sekunder):"; ObjectID = "303"; */
"303.title" = "med forsinkelse (sekunder):";

/* Class = "NSButtonCell"; title = "Gentag fejlslagne netværks opgaver"; ObjectID = "305"; */
"305.title" = "Gentag fejlslagne netværks opgaver";

/* Class = "NSBox"; title = "Opdatér"; ObjectID = "316"; */
"316.title" = "Opdatér";

/* Class = "NSButtonCell"; title = "Check automatisk for opdateringer"; ObjectID = "318"; */
"318.title" = "Check automatisk for opdateringer";

/* Class = "NSButtonCell"; title = "Check for opdatering nu"; ObjectID = "320"; */
"320.title" = "Check for opdatering nu";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "326"; */
"326.title" = "Andet udseende";

/* Class = "NSBox"; title = "Sæt overførsler på fuld fart"; ObjectID = "328"; */
"328.title" = "Sæt overførsler på fuld fart";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "331"; */
"331.title" = "Downloads";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "334"; */
"334.title" = "Uploads";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "337"; */
"337.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "Ubegrænset båndbredde"; ObjectID = "338"; */
"338.title" = "Ubegrænset båndbredde";

/* Class = "NSTextFieldCell"; title = "Maximum gennemførsel:"; ObjectID = "341"; */
"341.title" = "Maximum gennemførsel:";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "344"; */
"344.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = "Ubegrænset båndbredde"; ObjectID = "345"; */
"345.title" = "Ubegrænset båndbredde";

/* Class = "NSTextFieldCell"; title = "Maximum gennemførsel:"; ObjectID = "348"; */
"348.title" = "Maximum gennemførsel:";

/* Class = "NSBox"; title = "Kryptering"; ObjectID = "350"; */
"350.title" = "Kryptering";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "353"; */
"353.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Vælg algoritme til at kryptere filer med ved upload."; ObjectID = "355"; */
"355.title" = "Vælg algoritme til at kryptere filer med ved upload.";

/* Class = "NSBox"; title = "Standard Bucket Lokation"; ObjectID = "356"; */
"356.title" = "Standard Bucket Lokation";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "359"; */
"359.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Geografisk sted hvor buckets oprettes som standard."; ObjectID = "361"; */
"361.title" = "Geografisk sted hvor buckets oprettes som standard.";

/* Class = "NSBox"; title = "Standard arkiverings klasse"; ObjectID = "362"; */
"362.title" = "Standard arkiverings klasse";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "365"; */
"365.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Vælg nedsat redundant arkivering (RRS) for at reducer omkostninger ved at gemme ikke kritisk, reproducerbart data på et lavere redundant niveau."; ObjectID = "367"; */
"367.title" = "Vælg nedsat redundant arkivering (RRS) for at reducer omkostninger ved at gemme ikke kritisk, reproducerbart data på et lavere redundant niveau.";

/* Class = "NSBox"; title = "Applikation"; ObjectID = "369"; */
"369.title" = "Applikation";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "372"; */
"372.title" = "Andet udseende";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Vælg en standard tekst editor som skal bruges til at redigere filer med. Editoren skal være installeret på dit system og understøtte ODB."; ObjectID = "375"; */
"375.title" = "Vælg en standard tekst editor som skal bruges til at redigere filer med. Editoren skal være installeret på dit system og understøtte ODB.";

/* Class = "NSButtonCell"; title = "Brug altid dette program"; ObjectID = "377"; */
"377.title" = "Brug altid dette program";

/* Class = "NSBox"; title = "Sprog"; ObjectID = "409"; */
"409.title" = "Sprog";

/* Class = "NSTextFieldCell"; title = "Ændringer træder i kraft næste gang du åbner programmet."; ObjectID = "411"; */
"411.title" = "Ændringer træder i kraft næste gang du åbner programmet.";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "414"; */
"414.title" = "Andet udseende";

/* Class = "NSBox"; title = "Versionering"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versionering";

/* Class = "NSButtonCell"; title = "Brug Nøglering"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Brug Nøglering";

/* Class = "NSBox"; title = "Standard ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Standard ACL";

/* Class = "NSTextFieldCell"; title = "Vælg det foruddefinerede sæt af godkendte personer og tilladelser som skal sættes på nye buckets og filer."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Vælg det foruddefinerede sæt af godkendte personer og tilladelser som skal sættes på nye buckets og filer.";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Andet udseende";

/* Class = "NSButtonCell"; title = "Segmenterede downloads med flere samtidige forbindelser per fil."; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmenterede downloads med flere samtidige forbindelser per fil.";

/* Class = "NSBox"; title = "Standard arkiverings klasse"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Standard arkiverings klasse";

/* Class = "NSButtonCell"; title = "Aktiver versionering"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Aktiver versionering";

/* Class = "NSButtonCell"; title = "Verificer checksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verificer checksum";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Andet udseende";

/* Class = "NSButtonCell"; title = "Download og installer opdateringer automatisk"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Download og installer opdateringer automatisk";

/* Class = "NSTextFieldCell"; title = "Uploads"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Uploads";

/* Class = "NSButtonCell"; title = "Aktiver fejlfindings log"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Aktiver fejlfindings log";

/* Class = "NSButtonCell"; title = "Vis i Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Vis i Finder";

/* Class = "NSTextFieldCell"; title = "Vælg det foruddefinerede sæt af godkendte personer og tilladelser som skal sættes på nye buckets og filer."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Vælg det foruddefinerede sæt af godkendte personer og tilladelser som skal sættes på nye buckets og filer.";

/* Class = "NSTextFieldCell"; title = "Vælg nedsat redundant arkivering (RRS) for at reducer omkostninger ved at gemme ikke kritisk, reproducerbart data på et lavere redundant niveau."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Vælg nedsat redundant arkivering (RRS) for at reducer omkostninger ved at gemme ikke kritisk, reproducerbart data på et lavere redundant niveau.";

/* Class = "NSBox"; title = "Standard Bucket Lokation"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Standard Bucket Lokation";

/* Class = "NSTabViewItem"; label = "Checksum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Checksum";

/* Class = "NSTextFieldCell"; title = "Sted hvor buckets oprettes som standard."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Sted hvor buckets oprettes som standard.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Andet udseende";

/* Class = "NSTextFieldCell"; title = "Downloads"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Downloads";

/* Class = "NSButtonCell"; title = "Verificer checksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verificer checksum";

/* Class = "NSBox"; title = "Log"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log";

/* Class = "NSButtonCell"; title = "Auto detekter og åben boks i browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detekter og åben boks i browser";

/* Class = "NSBox"; title = "Browser"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Browser";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Andet udseende"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Andet udseende";

/* Class = "NSBox"; title = "Versionering"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versionering";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Behold tidligere version på serveren når filen gemmes og tillad gendannelse i Info → Versioner"; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Behold tidligere version på serveren når filen gemmes og tillad gendannelse i Info → Versioner";

/* Class = "NSBox"; title = "Standard ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Standard ACL";
